{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "?": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "a": 58,
      "b": 59,
      "c": 60,
      "d": 61,
      "e": 62,
      "f": 63,
      "g": 64,
      "h": 65,
      "i": 66,
      "j": 67,
      "k": 68,
      "l": 69,
      "m": 70,
      "n": 71,
      "o": 72,
      "p": 73,
      "q": 74,
      "r": 75,
      "s": 76,
      "t": 77,
      "u": 78,
      "v": 79,
      "w": 80,
      "x": 81,
      "y": 82,
      "z": 83,
      "¢": 84,
      "¦": 85,
      "©": 86,
      "¬": 87,
      "°": 88,
      "±": 89,
      "´": 90,
      "¸": 91,
      "¹": 92,
      "½": 93,
      "Â": 94,
      "Ã": 95,
      "Å": 96,
      "Ë": 97,
      "â": 98,
      "Ċ": 99,
      "Ġ": 100,
      "Ģ": 101,
      "Ĥ": 102,
      "ĥ": 103,
      "Ħ": 104,
      "ĵ": 105,
      "ľ": 106,
      "Ŀ": 107,
      "ł": 108,
      "Ń": 109,
      "he": 110,
      "Ġt": 111,
      "Ġa": 112,
      "Ġs": 113,
      "Ġw": 114,
      "nd": 115,
      "Ġthe": 116,
      "ed": 117,
      "Ġand": 118,
      "Ġto": 119,
      "Ġb": 120,
      "in": 121,
      "Ġh": 122,
      "Ġwa": 123,
      "re": 124,
      "Ġf": 125,
      "it": 126,
      "ou": 127,
      "Ġc": 128,
      "Ġl": 129,
      "Ġhe": 130,
      "Ġd": 131,
      "er": 132,
      "Ġwas": 133,
      "Ġm": 134,
      "Ġp": 135,
      "om": 136,
      "ĠT": 137,
      "Ġo": 138,
      "ay": 139,
      "ar": 140,
      "ing": 141,
      "is": 142,
      "Ġg": 143,
      "il": 144,
      "id": 145,
      "at": 146,
      "en": 147,
      "Ġn": 148,
      "Ġsa": 149,
      "Ġha": 150,
      "ĠS": 151,
      "im": 152,
      "ĠThe": 153,
      "an": 154,
      "or": 155,
      "on": 156,
      "Ġit": 157,
      "Ġth": 158,
      "ll": 159,
      "le": 160,
      "ĠH": 161,
      "Ġher": 162,
      "et": 163,
      "ot": 164,
      "ir": 165,
      "ĠShe": 166,
      "ĠHe": 167,
      "ver": 168,
      "es": 169,
      "Ġin": 170,
      "ut": 171,
      "ow": 172,
      "ck": 173,
      "Ġe": 174,
      "Ġu": 175,
      "ld": 176,
      "ĠThey": 177,
      "oo": 178,
      "ig": 179,
      "Ġsaid": 180,
      "am": 181,
      "ily": 182,
      "Ġbe": 183,
      "Ġy": 184,
      "Ġr": 185,
      "Ġst": 186,
      "ce": 187,
      "Ġshe": 188,
      "Ġ\"": 189,
      "pp": 190,
      "ke": 191,
      "ith": 192,
      "On": 193,
      "ĠI": 194,
      "Ġwith": 195,
      "ve": 196,
      "ĠL": 197,
      "Ġon": 198,
      "Ġof": 199,
      "Ġso": 200,
      "Ġhis": 201,
      "ked": 202,
      "ri": 203,
      "nt": 204,
      "very": 205,
      "Ġpl": 206,
      "Ġday": 207,
      "ad": 208,
      "Ġyou": 209,
      "Ġthat": 210,
      "ĠOn": 211,
      "Ġup": 212,
      "ĠLily": 213,
      "Ġhad": 214,
      "st": 215,
      "Ġplay": 216,
      "Ġthey": 217,
      "Ġwe": 218,
      "Ġmom": 219,
      "my": 220,
      "Ġfor": 221,
      "el": 222,
      "ould": 223,
      "ĠB": 224,
      "un": 225,
      "'s": 226,
      "itt": 227,
      "ent": 228,
      "Ġhapp": 229,
      "ch": 230,
      "The": 231,
      "Ġli": 232,
      "out": 233,
      "Ġwant": 234,
      "Ġsh": 235,
      "her": 236,
      "ly": 237,
      "ime": 238,
      "ittle": 239,
      "ound": 240,
      "Ġvery": 241,
      "Ġtime": 242,
      "ome": 243,
      "Ġlittle": 244,
      "Ġthere": 245,
      "se": 246,
      "Ġdo": 247,
      "Ġwh": 248,
      "all": 249,
      "Ġk": 250,
      "end": 251,
      "al": 252,
      "ht": 253,
      "Ġne": 254,
      "Ġre": 255,
      "ĠM": 256,
      "Ġnot": 257,
      "Ġhappy": 258,
      "ĠĊ": 259,
      "Ġbig": 260,
      "Ġbut": 261,
      "Ġsm": 262,
      "ack": 263,
      "Ġsaw": 264,
      "ĠIt": 265,
      "Ġas": 266,
      "Ġan": 267,
      "ra": 268,
      "riend": 269,
      "Ġfriend": 270,
      "ide": 271,
      "ry": 272,
      "'t": 273,
      "ved": 274,
      "Ġis": 275,
      "ĠOnce": 276,
      "ake": 277,
      ".\"": 278,
      "Ġwere": 279,
      "ter": 280,
      "ug": 281,
      "Ġloo": 282,
      "Ġlo": 283,
      "ore": 284,
      "ec": 285,
      "ĠTim": 286,
      "Ġhim": 287,
      "Ġbo": 288,
      "!\"": 289,
      "Ġtoo": 290,
      "Ġgo": 291,
      "Ġupon": 292,
      "irl": 293,
      "Ġj": 294,
      "Ġwanted": 295,
      "Ġgirl": 296,
      "Ġse": 297,
      "Ġout": 298,
      "ard": 299,
      "way": 300,
      "Ġsp": 301,
      "ill": 302,
      "ind": 303,
      "Ġthem": 304,
      "Ġcould": 305,
      "fu": 306,
      "hen": 307,
      "Ġat": 308,
      "ur": 309,
      "ĠA": 310,
      "Ġdid": 311,
      "Ġsmil": 312,
      "Ġtheir": 313,
      "Ġare": 314,
      "Ġex": 315,
      "ain": 316,
      "Ġwent": 317,
      "ĠJ": 318,
      "art": 319,
      "hed": 320,
      "rom": 321,
      "ic": 322,
      "round": 323,
      "Ġhave": 324,
      "Ġnam": 325,
      "lp": 326,
      "Ġall": 327,
      "ĠOne": 328,
      "ful": 329,
      "Ġkn": 330,
      "hing": 331,
      "ood": 332,
      "Ġhelp": 333,
      "ight": 334,
      "Ġfriends": 335,
      "one": 336,
      "ark": 337,
      "Ġback": 338,
      "um": 339,
      "Ġcan": 340,
      "Ġnamed": 341,
      "ĠTom": 342,
      "ĠBen": 343,
      "Ġcl": 344,
      "?\"": 345,
      "Ġfun": 346,
      "are": 347,
      "Ġloved": 348,
      "ĠTimmy": 349,
      "Ġal": 350,
      "elt": 351,
      "op": 352,
      "side": 353,
      "Ġle": 354,
      "Ġno": 355,
      "Ġsc": 356,
      "Ġfelt": 357,
      "oug": 358,
      "Ġsmiled": 359,
      "ick": 360,
      "Ġasked": 361,
      "You": 362,
      "Ġtoy": 363,
      "Ġman": 364,
      "Ġaround": 365,
      "ame": 366,
      "Ġfe": 367,
      "Ġsay": 368,
      "Ġboy": 369,
      "Ġsome": 370,
      "Ġlooked": 371,
      "ure": 372,
      "omet": 373,
      "Ġbr": 374,
      "Ġwould": 375,
      "Ġme": 376,
      "Ġbir": 377,
      "Ġlike": 378,
      "get": 379,
      "Ġstart": 380,
      "Ġro": 381,
      "as": 382,
      "Ġsee": 383,
      "ĠW": 384,
      "ice": 385,
      "ong": 386,
      "Ġbird": 387,
      "Ġsomet": 388,
      "dd": 389,
      "Ġwor": 390,
      "ade": 391,
      "ie": 392,
      "king": 393,
      "Ġag": 394,
      "own": 395,
      "Ġtre": 396,
      "Ġfa": 397,
      "Ġaway": 398,
      "Ġwhat": 399,
      "ings": 400,
      "Ġstarted": 401,
      "gether": 402,
      "Ġran": 403,
      "Ã¢": 404,
      "âĤ": 405,
      "âĤ¬": 406,
      "ared": 407,
      "Ġmake": 408,
      "ĠBut": 409,
      "ited": 410,
      "if": 411,
      "oud": 412,
      "Ġmade": 413,
      "Ġtogether": 414,
      "Ġsomething": 415,
      "Ġexc": 416,
      "ag": 417,
      "Ġco": 418,
      "Ġpark": 419,
      "Ġnew": 420,
      "Ġsad": 421,
      "Ġput": 422,
      ",\"": 423,
      "Ġfrom": 424,
      "ble": 425,
      "ther": 426,
      "Ġpr": 427,
      "Ġmu": 428,
      "Ġcar": 429,
      "Ġhome": 430,
      "ĠYou": 431,
      "Ġthen": 432,
      "Ġwhen": 433,
      "Ġfound": 434,
      "ell": 435,
      "Ġother": 436,
      "Ġagain": 437,
      "Ġch": 438,
      "Ġdec": 439,
      "Ġwho": 440,
      "Ġla": 441,
      "ried": 442,
      "ss": 443,
      "Ġgood": 444,
      "Ġhug": 445,
      "pped": 446,
      "Ġwal": 447,
      "ep": 448,
      "ally": 449,
      "Ġsays": 450,
      "Ġfl": 451,
      "est": 452,
      "ĠE": 453,
      "ach": 454,
      "Ġexcited": 455,
      "pl": 456,
      "qu": 457,
      "ook": 458,
      "Ġget": 459,
      "Lily": 460,
      "ought": 461,
      "Ġplaying": 462,
      "Ġgot": 463,
      "Ġsw": 464,
      "ous": 465,
      "One": 466,
      "hat": 467,
      "ny": 468,
      "ided": 469,
      "uck": 470,
      "Ġthings": 471,
      "Ġevery": 472,
      "Ġdecided": 473,
      "Ġcame": 474,
      "Ġbec": 475,
      "ave": 476,
      "ro": 477,
      "ax": 478,
      "Ġliked": 479,
      "Ġdown": 480,
      "Ġdog": 481,
      "Ġscared": 482,
      "Ġv": 483,
      "udd": 484,
      "ust": 485,
      "Ġone": 486,
      "Ġfind": 487,
      "Ġbl": 488,
      "ĠD": 489,
      "Ġthan": 490,
      "ouse": 491,
      "ways": 492,
      "Ġkne": 493,
      "Ġdidn": 494,
      "ap": 495,
      "Ġmommy": 496,
      "Ġcare": 497,
      "Ġalways": 498,
      "Ġab": 499,
      "ist": 500,
      "Ġdad": 501,
      "Ġfeel": 502,
      "ara": 503,
      "bb": 504,
      "arn": 505,
      "ĠMom": 506,
      "fe": 507,
      "Ġyour": 508,
      "Ġoutside": 509,
      "ue": 510,
      "Ġgra": 511,
      "ant": 512,
      "Ġke": 513,
      "Ġtook": 514,
      "Ġlot": 515,
      "nn": 516,
      "Ġbu": 517,
      "Ġabout": 518,
      "ĠF": 519,
      "ess": 520,
      "nder": 521,
      "Ġtree": 522,
      "eci": 523,
      "Ġlook": 524,
      "Ġpo": 525,
      "Ġmy": 526,
      "our": 527,
      "Ġtoys": 528,
      "ite": 529,
      "ched": 530,
      "Ġknew": 531,
      "Ġthought": 532,
      "ened": 533,
      "ĠSam": 534,
      "Ġlearn": 535,
      "Ġint": 536,
      "Ġold": 537,
      "Ġmore": 538,
      "nna": 539,
      "ise": 540,
      "ĠMax": 541,
      "ged": 542,
      "Ġta": 543,
      "udden": 544,
      "ecial": 545,
      "Ġspecial": 546,
      "au": 547,
      "Ġwill": 548,
      "ers": 549,
      "They": 550,
      "ret": 551,
      "Ġpe": 552,
      "Ġho": 553,
      "Ġtake": 554,
      "Ġball": 555,
      "Ġknow": 556,
      "Ġlaug": 557,
      "fter": 558,
      "uddenly": 559,
      "Ġcat": 560,
      "Ġhow": 561,
      "ive": 562,
      "Ġtr": 563,
      "Ġmuch": 564,
      "Ġany": 565,
      "Ġpu": 566,
      "ma": 567,
      "Ġsl": 568,
      "Ġsor": 569,
      "Ġmo": 570,
      "ven": 571,
      "ish": 572,
      "Ġshow": 573,
      "Ġcouldn": 574,
      "ause": 575,
      "ink": 576,
      "But": 577,
      "Ġhouse": 578,
      "Ġinto": 579,
      "ump": 580,
      "Ġover": 581,
      "Ġtried": 582,
      "and": 583,
      "Ġeat": 584,
      "Ġsk": 585,
      "Ġsun": 586,
      "Ġtw": 587,
      "Ġclo": 588,
      "ia": 589,
      "Ġrun": 590,
      "Ġhand": 591,
      "ĠEvery": 592,
      "Ġen": 593,
      "Ġinside": 594,
      "dy": 595,
      "Ġif": 596,
      "Ġtold": 597,
      "ĠSara": 598,
      "Ġnever": 599,
      "ion": 600,
      "Ġqu": 601,
      "Ġbecause": 602,
      "by": 603,
      "Ġproud": 604,
      "Ġgave": 605,
      "Ġsorry": 606,
      "Ġthis": 607,
      "Ġop": 608,
      "Ġplayed": 609,
      "ate": 610,
      "Ġexpl": 611,
      "Ġheard": 612,
      "ty": 613,
      "Ġor": 614,
      "Ġwater": 615,
      "ank": 616,
      "ge": 617,
      "sed": 618,
      "Ġpick": 619,
      "other": 620,
      "Ġroom": 621,
      "etter": 622,
      "ĠAnna": 623,
      "Ġjust": 624,
      "ace": 625,
      "Ġhugged": 626,
      "ak": 627,
      "Ġgre": 628,
      "here": 629,
      "Ġoff": 630,
      "Ġpret": 631,
      "ile": 632,
      "Ġeach": 633,
      "Ġcom": 634,
      "Ġlong": 635,
      "Ġbox": 636,
      "ort": 637,
      "Ġstr": 638,
      "iz": 639,
      "Ġunt": 640,
      "Ġwat": 641,
      "oth": 642,
      "Ġneed": 643,
      "Ġjo": 644,
      "ĠWe": 645,
      "ĠJo": 646,
      "Ġsmall": 647,
      "ine": 648,
      "Ġbear": 649,
      "Ġuntil": 650,
      "Ġnice": 651,
      "Ġtry": 652,
      "ving": 653,
      "uc": 654,
      "Mom": 655,
      "sel": 656,
      "ough": 657,
      "ĠJack": 658,
      "Ġlearned": 659,
      "Ġkind": 660,
      "ild": 661,
      "Ġfo": 662,
      "Ġmany": 663,
      "'m": 664,
      "Ġbetter": 665,
      "Ġim": 666,
      "gry": 667,
      "imal": 668,
      "Ġanimal": 669,
      "urt": 670,
      "ft": 671,
      "Ġend": 672,
      "Ġsn": 673,
      "aut": 674,
      "Ġte": 675,
      "Ġcle": 676,
      "vent": 677,
      "urp": 678,
      "Ġgr": 679,
      "Ġbeaut": 680,
      "Ġjump": 681,
      "mb": 682,
      "Ġad": 683,
      "ream": 684,
      "pt": 685,
      "ĠSo": 686,
      "ĠHer": 687,
      "Ġflow": 688,
      "ies": 689,
      "Ġche": 690,
      "Ġbra": 691,
      "Ġthanked": 692,
      "Ġeven": 693,
      "Ġbest": 694,
      "Ġcall": 695,
      "ady": 696,
      "He": 697,
      "Ġlots": 698,
      "Ġlaughed": 699,
      "self": 700,
      "Ġra": 701,
      "Ġway": 702,
      "ars": 703,
      "urn": 704,
      "Ġby": 705,
      "Ġfast": 706,
      "lly": 707,
      "ĠC": 708,
      "Ġfam": 709,
      "ves": 710,
      "arden": 711,
      "Ġgarden": 712,
      "Ġbeauti": 713,
      "wn": 714,
      "Th": 715,
      "Ġbeautiful": 716,
      "Ġloud": 717,
      "lew": 718,
      "Ġsky": 719,
      "Ġdon": 720,
      "hn": 721,
      "ered": 722,
      "iny": 723,
      "Ġcareful": 724,
      "Ġlove": 725,
      "Ġfi": 726,
      "ĠMia": 727,
      "ĠThen": 728,
      "Åĵ": 729,
      "ĠAnd": 730,
      "ase": 731,
      "ect": 732,
      "Ġsafe": 733,
      "Ġunder": 734,
      "Ġcome": 735,
      "ĠFrom": 736,
      "Yes": 737,
      "me": 738,
      "Ġhard": 739,
      "Ġcu": 740,
      "Ġwo": 741,
      "Ġlist": 742,
      "Ġstay": 743,
      "ane": 744,
      "sh": 745,
      "ople": 746,
      "Ġgl": 747,
      "ning": 748,
      "It": 749,
      "Ġstill": 750,
      "ool": 751,
      "Tom": 752,
      "Ġhurt": 753,
      "ree": 754,
      "ĠHis": 755,
      "Ġimp": 756,
      "Ġfamily": 757,
      "ĠÃ¢": 758,
      "Ġboth": 759,
      "rm": 760,
      "igh": 761,
      "Ġlived": 762,
      "hes": 763,
      "When": 764,
      "Ġpeople": 765,
      "Ġanimals": 766,
      "Ġcol": 767,
      "Ġbrave": 768,
      "Ġwalked": 769,
      "ob": 770,
      "ct": 771,
      "Ġlet": 772,
      "urpr": 773,
      "ĠWhen": 774,
      "Ġtwo": 775,
      "Ġsurpr": 776,
      "Ġshould": 777,
      "ished": 778,
      "Ġbad": 779,
      "ress": 780,
      "Ġkept": 781,
      "Ġfore": 782,
      "Ġflew": 783,
      "Ġfin": 784,
      "Ġstor": 785,
      "Ġfly": 786,
      "ast": 787,
      "ised": 788,
      "ip": 789,
      "Ġits": 790,
      "led": 791,
      "ock": 792,
      "ucy": 793,
      "fore": 794,
      "Ġgoing": 795,
      "Ġclean": 796,
      "Ġdan": 797,
      "Ġpic": 798,
      "Ġsoon": 799,
      "Ġcalled": 800,
      "Ġshare": 801,
      "kay": 802,
      "Ġangry": 803,
      "Ġrock": 804,
      "Ġcon": 805,
      "Ġpretty": 806,
      "No": 807,
      "Ġide": 808,
      "Tim": 809,
      "ied": 810,
      "illy": 811,
      "Ġground": 812,
      "xt": 813,
      "Ġred": 814,
      "Ġexplore": 815,
      "Ġcry": 816,
      "Ġadvent": 817,
      "Ġsto": 818,
      "so": 819,
      "Ġreal": 820,
      "Let": 821,
      "Ġwind": 822,
      "Ġshiny": 823,
      "be": 824,
      "Ġbook": 825,
      "Ġalso": 826,
      "Ġdoll": 827,
      "Ġidea": 828,
      "Ġbefore": 829,
      "Ġopened": 830,
      "dded": 831,
      "Ġwhile": 832,
      "ummy": 833,
      "Ġkeep": 834,
      "Ġey": 835,
      "Ġnow": 836,
      "Ġdoor": 837,
      "Ġfeeling": 838,
      "âĤ¬â": 839,
      "oon": 840,
      "oy": 841,
      "Ġwalking": 842,
      "Ġnoise": 843,
      "Ġfr": 844,
      "les": 845,
      "age": 846,
      "ious": 847,
      "Ġcolor": 848,
      "Ġturn": 849,
      "thing": 850,
      "ff": 851,
      "uch": 852,
      "th": 853,
      "Ġbed": 854,
      "ary": 855,
      "Ġdra": 856,
      "Ġpicked": 857,
      "imb": 858,
      "eet": 859,
      "Ġclimb": 860,
      "Ġdel": 861,
      "What": 862,
      "Ġbeing": 863,
      "Ġfood": 864,
      "Ġun": 865,
      "Ġfar": 866,
      "ture": 867,
      "joy": 868,
      "Ġadventure": 869,
      "ac": 870,
      "Ġsmile": 871,
      "ĠP": 872,
      "Ġdif": 873,
      "Ħ¢": 874,
      "âĤ¬âĦ¢": 875,
      "memb": 876,
      "Ġwr": 877,
      "Ġthr": 878,
      "ught": 879,
      "Ġlooking": 880,
      "ĠLucy": 881,
      "Ġnext": 882,
      "iced": 883,
      "Ġnodded": 884,
      "Ġquick": 885,
      "Ġdis": 886,
      "Ġrepl": 887,
      "ĠDad": 888,
      "Ġwait": 889,
      "ized": 890,
      "Ġforest": 891,
      "Ġclos": 892,
      "ĠSuddenly": 893,
      "Ġtra": 894,
      "That": 895,
      "Ġeyes": 896,
      "ger": 897,
      "bbit": 898,
      "ted": 899,
      "Ġown": 900,
      "Ġrain": 901,
      "Ġimport": 902,
      "Ġgreat": 903,
      "Ġrememb": 904,
      "Ġpicture": 905,
      "Thank": 906,
      "Suddenly": 907,
      "Ġstopped": 908,
      "Ġenjoy": 909,
      "Ġvo": 910,
      "Ġgive": 911,
      "Ġimportant": 912,
      "Ġwork": 913,
      "Ġnear": 914,
      "gan": 915,
      "pot": 916,
      "ĠJohn": 917,
      "ĠG": 918,
      "Ġever": 919,
      "Ġapp": 920,
      "Ġafter": 921,
      "Ġquickly": 922,
      "Ġlisten": 923,
      "Ġbre": 924,
      "ting": 925,
      "bbed": 926,
      "Ġma": 927,
      "Ġfish": 928,
      "Ġreplied": 929,
      "Ġrabbit": 930,
      "Ġhands": 931,
      "Ġnoticed": 932,
      "Ġbro": 933,
      "Ġslide": 934,
      "Ġthink": 935,
      "Ġwalk": 936,
      "Ġtruck": 937,
      "Ġac": 938,
      "kes": 939,
      "Ġstrong": 940,
      "She": 941,
      "Ġshowed": 942,
      "Ġde": 943,
      "Ġeveryone": 944,
      "Ġwonder": 945,
      "fere": 946,
      "bye": 947,
      "Ġdiffere": 948,
      "irst": 949,
      "So": 950,
      "Ġsure": 951,
      "Ġhas": 952,
      "Ġright": 953,
      "Ġbeen": 954,
      "Ġbecame": 955,
      "Ġsound": 956,
      "maz": 957,
      "Ġtow": 958,
      "Ġru": 959,
      "Ġtal": 960,
      "Ġamaz": 961,
      "ĠR": 962,
      "Ġhead": 963,
      "Ġshout": 964,
      "ĠBob": 965,
      "Ġbright": 966,
      "Ġye": 967,
      "Ġwatched": 968,
      "Ġmor": 969,
      "Ġchild": 970,
      "ĠMommy": 971,
      "able": 972,
      "Ġmean": 973,
      "Ġwhere": 974,
      "ĠN": 975,
      "llow": 976,
      "ĠSue": 977,
      "Ġhigh": 978,
      "Ġface": 979,
      "Ġcook": 980,
      "day": 981,
      "aybe": 982,
      "Ġwatch": 983,
      "Ġblue": 984,
      "aught": 985,
      "Ġdifferent": 986,
      "Ġstore": 987,
      "Ġgoodbye": 988,
      "Ġdress": 989,
      "ull": 990,
      "ng": 991,
      "ange": 992,
      "Ġsqu": 993,
      "Ġokay": 994,
      "isy": 995,
      "lease": 996,
      "Ġvoice": 997,
      "ath": 998,
      "ĠSpot": 999,
      "Ġnight": 1000,
      "Ġus": 1001,
      "Ġboat": 1002,
      "Ġflowers": 1003,
      "Ġplace": 1004,
      "Ġfollow": 1005,
      "Ġar": 1006,
      "Ġuse": 1007,
      "Ġcloser": 1008,
      "unny": 1009,
      "leep": 1010,
      "ired": 1011,
      "Ġfav": 1012,
      "Ġyell": 1013,
      "Ġgrabbed": 1014,
      "Ben": 1015,
      "Ġcuri": 1016,
      "Ġwarm": 1017,
      "Ġcr": 1018,
      "Ġforg": 1019,
      "ĠSarah": 1020,
      "Ġmag": 1021,
      "Ġstick": 1022,
      "We": 1023,
      "Ġjumped": 1024,
      "Ġcake": 1025,
      "more": 1026,
      "Ġtell": 1027,
      "Ġanymore": 1028,
      "After": 1029,
      "Ġbutter": 1030,
      "ndma": 1031,
      "Ġthree": 1032,
      "Ġask": 1033,
      "co": 1034,
      "Ġour": 1035,
      "lie": 1036,
      "Ġcurious": 1037,
      "ount": 1038,
      "orn": 1039,
      "Ġcont": 1040,
      "Ġfell": 1041,
      "ached": 1042,
      "ĠTh": 1043,
      "Ġbirds": 1044,
      "ĠJane": 1045,
      "ass": 1046,
      "Her": 1047,
      "iss": 1048,
      "Ġhelped": 1049,
      "Ġpull": 1050,
      "Ġfirst": 1051,
      "itc": 1052,
      "Ġblock": 1053,
      "Ġhop": 1054,
      "Ġbit": 1055,
      "Ġdr": 1056,
      "Ġrealized": 1057,
      "Ġkid": 1058,
      "Look": 1059,
      "ila": 1060,
      "Ġmon": 1061,
      "Ġbrother": 1062,
      "Ġz": 1063,
      "ĠEveryone": 1064,
      "Ġate": 1065,
      "Ġdoes": 1066,
      "imes": 1067,
      "Ġhappened": 1068,
      "Ġstop": 1069,
      "zy": 1070,
      "Ġyummy": 1071,
      "Ġfavor": 1072,
      "ppy": 1073,
      "Ġkitc": 1074,
      "Ġkitchen": 1075,
      "Ġsweet": 1076,
      "us": 1077,
      "Ġper": 1078,
      "Ġreally": 1079,
      "aisy": 1080,
      "Ġgrass": 1081,
      "Ġfavorite": 1082,
      "Ġbegan": 1083,
      "Ġrest": 1084,
      "Ġready": 1085,
      "Ġlea": 1086,
      "Ġreached": 1087,
      "Ġunderst": 1088,
      "air": 1089,
      "Ġste": 1090,
      "ĠAs": 1091,
      "Ġbunny": 1092,
      "Ġstory": 1093,
      "'re": 1094,
      "Ġpain": 1095,
      "Ġsing": 1096,
      "ster": 1097,
      "Ġhere": 1098,
      "Ġsand": 1099,
      "Ġonly": 1100,
      "Ġflo": 1101,
      "Ġam": 1102,
      "Ġglad": 1103,
      "Ġtri": 1104,
      "Ġbeh": 1105,
      "Ġworld": 1106,
      "Ġopen": 1107,
      "Ġcre": 1108,
      "fully": 1109,
      "Ġprin": 1110,
      "where": 1111,
      "arent": 1112,
      "Ġflower": 1113,
      "Ġthrough": 1114,
      "Ġba": 1115,
      "Ġfire": 1116,
      "Ġdone": 1117,
      "Ġhaving": 1118,
      "Ġthing": 1119,
      "Ġdelic": 1120,
      "Ġhimself": 1121,
      "Ġtired": 1122,
      "Ġparent": 1123,
      "Ġsoft": 1124,
      "Ġfro": 1125,
      "Ġtast": 1126,
      "Ġbutterf": 1127,
      "Jo": 1128,
      "ĠLet": 1129,
      "Ġcut": 1130,
      "Ġpart": 1131,
      "Ġwhy": 1132,
      "ken": 1133,
      "Ġmess": 1134,
      "Can": 1135,
      "Ġworry": 1136,
      "iver": 1137,
      "Ġdin": 1138,
      "uff": 1139,
      "ater": 1140,
      "Ġmagic": 1141,
      "Ġwaved": 1142,
      "Ġshouted": 1143,
      "Ġpond": 1144,
      "Ġkids": 1145,
      "Ġhat": 1146,
      "Ġduck": 1147,
      "Ġsees": 1148,
      "olly": 1149,
      "illed": 1150,
      "Timmy": 1151,
      "Ġgame": 1152,
      "ient": 1153,
      "Ġmaking": 1154,
      "ather": 1155,
      "ĠJoe": 1156,
      "As": 1157,
      "akes": 1158,
      "Ġcatch": 1159,
      "Ġseen": 1160,
      "Ġcool": 1161,
      "ation": 1162,
      "Ġcoming": 1163,
      "Ġless": 1164,
      "Ġdark": 1165,
      "Ġused": 1166,
      "eddy": 1167,
      "Ġfix": 1168,
      "Mommy": 1169,
      "Ġthank": 1170,
      "mer": 1171,
      "Ġtop": 1172,
      "Ġlady": 1173,
      "Ġhair": 1174,
      "aring": 1175,
      "Ġprom": 1176,
      "Ġhopped": 1177,
      "ĠCan": 1178,
      "\".": 1179,
      "ign": 1180,
      "Ġsurprise": 1181,
      "Ġdraw": 1182,
      "Ġmum": 1183,
      "Ġmouse": 1184,
      "Ġfunny": 1185,
      "rel": 1186,
      "Ġcra": 1187,
      "Ġ-": 1188,
      "aper": 1189,
      "Ġfull": 1190,
      "Ġtouch": 1191,
      "Ġlight": 1192,
      "Ġspot": 1193,
      "ren": 1194,
      "Ġdro": 1195,
      "ĠBenny": 1196,
      "Ġparents": 1197,
      "Ġworked": 1198,
      "ins": 1199,
      "oney": 1200,
      "ĠDo": 1201,
      "Ġsurprised": 1202,
      "Ġcarefully": 1203,
      "Ġtrees": 1204,
      "Ġfrog": 1205,
      "Ġswing": 1206,
      "Ġdoing": 1207,
      "Don": 1208,
      "ĠIn": 1209,
      "Ġsat": 1210,
      "inally": 1211,
      "ĠThat": 1212,
      "Ġice": 1213,
      "Ġheld": 1214,
      "Wow": 1215,
      "Ġrunning": 1216,
      "Ġpretend": 1217,
      "Ġswim": 1218,
      "Ġset": 1219,
      "Ġread": 1220,
      "Ġdelicious": 1221,
      "Ġneeded": 1222,
      "Ġtight": 1223,
      "Ġslow": 1224,
      "Ġremembered": 1225,
      "Ġlost": 1226,
      "Ġcold": 1227,
      "Ġsmell": 1228,
      "ards": 1229,
      "Ġwood": 1230,
      "Ġhappily": 1231,
      "hy": 1232,
      "ely": 1233,
      "Ġlooks": 1234,
      "Ġbehind": 1235,
      "Ġherself": 1236,
      "Ġcried": 1237,
      "Ġenjoyed": 1238,
      "Ġname": 1239,
      "ask": 1240,
      "Ġyears": 1241,
      "Ġbuy": 1242,
      "Ġhole": 1243,
      "Ġblocks": 1244,
      "Ġdri": 1245,
      "Ġsleep": 1246,
      "Ġgi": 1247,
      "Ġyellow": 1248,
      "cess": 1249,
      "Ġbutterfly": 1250,
      "ike": 1251,
      "ued": 1252,
      "Ġwished": 1253,
      "Ġperf": 1254,
      "Ġanother": 1255,
      "ĠDaisy": 1256,
      "Ġgreen": 1257,
      "Ġmove": 1258,
      "Ġtall": 1259,
      "Ġair": 1260,
      "Ġbag": 1261,
      "Ġfloor": 1262,
      "Ġcars": 1263,
      "Ġlesson": 1264,
      "ul": 1265,
      "Ġbow": 1266,
      "Ġarri": 1267,
      "Ġwindow": 1268,
      "Ġsho": 1269,
      "Ġchildren": 1270,
      "ner": 1271,
      "Sara": 1272,
      "Ġfinished": 1273,
      "Ġhill": 1274,
      "ĠAfter": 1275,
      "andy": 1276,
      "sp": 1277,
      "ens": 1278,
      "ĠLila": 1279,
      "Ġpaper": 1280,
      "Ġlikes": 1281,
      "From": 1282,
      "sy": 1283,
      "Ġhold": 1284,
      "Ġwrong": 1285,
      "reed": 1286,
      "Ġcontin": 1287,
      "Ġunderstand": 1288,
      "atter": 1289,
      "uit": 1290,
      "rew": 1291,
      "Ġgent": 1292,
      "Ġanything": 1293,
      "Ġclose": 1294,
      "Ġwall": 1295,
      "Ġel": 1296,
      "asure": 1297,
      "Ġleft": 1298,
      "Ġable": 1299,
      "Ġarrived": 1300,
      "Anna": 1301,
      "Ġhun": 1302,
      "ĠThere": 1303,
      "ross": 1304,
      "av": 1305,
      "Ġhear": 1306,
      "Ġfriendly": 1307,
      "ĠSally": 1308,
      "Ġforgot": 1309,
      "Ġgone": 1310,
      "ama": 1311,
      "Ġcreat": 1312,
      "Ġwet": 1313,
      "Ġlion": 1314,
      "Hell": 1315,
      "Hello": 1316,
      "Ġdream": 1317,
      "Ġhot": 1318,
      "bo": 1319,
      "ber": 1320,
      "ĠBilly": 1321,
      "Ġfilled": 1322,
      "Ġdir": 1323,
      "ield": 1324,
      "Ġcookies": 1325,
      "Ġlaugh": 1326,
      "Ġbroken": 1327,
      "Ġdinner": 1328,
      "lf": 1329,
      "Ġelse": 1330,
      "Ġhid": 1331,
      "ced": 1332,
      "Ġpink": 1333,
      "Ġfollowed": 1334,
      "ĠTommy": 1335,
      "Ġtable": 1336,
      "John": 1337,
      "ĠEm": 1338,
      "Ġmar": 1339,
      "Ġcolors": 1340,
      "oup": 1341,
      "Ġmoment": 1342,
      "Ġcontinued": 1343,
      "Ġwonderful": 1344,
      "ined": 1345,
      "irrel": 1346,
      "rot": 1347,
      "Ġfinally": 1348,
      "Ġarm": 1349,
      "Ġmight": 1350,
      "ĠNow": 1351,
      "Ġcast": 1352,
      "Ġyes": 1353,
      "Ġbuild": 1354,
      "Ġenough": 1355,
      "ey": 1356,
      "Ġsomeone": 1357,
      "Ġperfect": 1358,
      "Ġfair": 1359,
      "Ġstayed": 1360,
      "app": 1361,
      "Ġmorning": 1362,
      "Ġpuppy": 1363,
      "ol": 1364,
      "Ġdaddy": 1365,
      "Ġtrying": 1366,
      "'ll": 1367,
      "Ġju": 1368,
      "Ġothers": 1369,
      "Ġbooks": 1370,
      "Ġagreed": 1371,
      "Ġmus": 1372,
      "Ġsnow": 1373,
      "Ġsquirrel": 1374,
      "Ġcream": 1375,
      "room": 1376,
      "Ġgetting": 1377,
      "Ġgrandma": 1378,
      "Ġleaves": 1379,
      "Ġbaby": 1380,
      "Ġcount": 1381,
      "icy": 1382,
      "Ġfew": 1383,
      "Ġfall": 1384,
      "Then": 1385,
      "At": 1386,
      "gon": 1387,
      "Ġbreak": 1388,
      "Ġclimbed": 1389,
      "ries": 1390,
      "Ġbeach": 1391,
      "ash": 1392,
      "Ġbug": 1393,
      "Ġplease": 1394,
      "Ġmother": 1395,
      "Ġbrought": 1396,
      "Ġtrain": 1397,
      "ance": 1398,
      "ĠThis": 1399,
      "Ġdeep": 1400,
      "Ġvis": 1401,
      "Jack": 1402,
      "ated": 1403,
      "shed": 1404,
      "Ġmet": 1405,
      "Ġwasn": 1406,
      "Ġsometimes": 1407,
      "Ġeverything": 1408,
      "ich": 1409,
      "Ġmusic": 1410,
      "key": 1411,
      "ling": 1412,
      "This": 1413,
      "Sam": 1414,
      "os": 1415,
      "Ġturned": 1416,
      "lc": 1417,
      "Ġride": 1418,
      "oom": 1419,
      "Ġsong": 1420,
      "oring": 1421,
      "Ġspark": 1422,
      "Ġfight": 1423,
      "Ġhungry": 1424,
      "ons": 1425,
      "Ġpictures": 1426,
      "ds": 1427,
      "Ġmakes": 1428,
      "Ġsear": 1429,
      "ĠK": 1430,
      "ucky": 1431,
      "Ġlistened": 1432,
      "Ġjoy": 1433,
      "Ġpol": 1434,
      "ĠWhat": 1435,
      "His": 1436,
      "ee": 1437,
      "Ġclot": 1438,
      "Ġsail": 1439,
      "apped": 1440,
      "bble": 1441,
      "Ġcomp": 1442,
      "Ġplan": 1443,
      "Ġwants": 1444,
      "Ġclothes": 1445,
      "Ġpoin": 1446,
      "zz": 1447,
      "ĠJim": 1448,
      "Ġballoon": 1449,
      "Ġstrange": 1450,
      "man": 1451,
      "enny": 1452,
      "Ġpi": 1453,
      "Ġgrow": 1454,
      "Ġflying": 1455,
      "row": 1456,
      "Ġscary": 1457,
      "Ġtreat": 1458,
      "Ġwaited": 1459,
      "Ġamazed": 1460,
      "ĠTo": 1461,
      "Ġteddy": 1462,
      "Ġcastle": 1463,
      "ister": 1464,
      "Ġele": 1465,
      "Ġamazing": 1466,
      "med": 1467,
      "Ġspl": 1468,
      "Oh": 1469,
      "Ġleave": 1470,
      "Ġowner": 1471,
      "Ġpromised": 1472,
      "Ġdanger": 1473,
      "ever": 1474,
      "OK": 1475,
      "Ġsuch": 1476,
      "Ġwhite": 1477,
      "Ġpat": 1478,
      "Ġtalk": 1479,
      "uffy": 1480,
      "Ġfur": 1481,
      "Ġpie": 1482,
      "ope": 1483,
      "red": 1484,
      "Ġpulled": 1485,
      "Ġpre": 1486,
      "Ġwoods": 1487,
      "Ġshared": 1488,
      "Ġalone": 1489,
      "Ġtowards": 1490,
      "cle": 1491,
      "ĠMaybe": 1492,
      "Ġsit": 1493,
      "Ġnap": 1494,
      "Ġcolorful": 1495,
      "amp": 1496,
      "hone": 1497,
      "Ġvisit": 1498,
      "igg": 1499,
      "ugg": 1500,
      "thy": 1501,
      "ence": 1502,
      "ĠMolly": 1503,
      "Ġtail": 1504,
      "ctor": 1505,
      "Ġmagical": 1506,
      "Ġriver": 1507,
      "Ġhig": 1508,
      "Ġbelie": 1509,
      "ĠAmy": 1510,
      "Ġgrate": 1511,
      "ually": 1512,
      "ang": 1513,
      "ott": 1514,
      "Ġhide": 1515,
      "Ġsilly": 1516,
      "Ġsmiles": 1517,
      "ower": 1518,
      "Ġside": 1519,
      "ĠGra": 1520,
      "Ġroll": 1521,
      "Ġgu": 1522,
      "Ġpro": 1523,
      "eter": 1524,
      "Ġfaster": 1525,
      "Ġgrateful": 1526,
      "Ġtreasure": 1527,
      "ased": 1528,
      "Ġsnack": 1529,
      "up": 1530,
      "Ġland": 1531,
      "avy": 1532,
      "Ġmoral": 1533,
      "ained": 1534,
      "Ġsister": 1535,
      "Ġshap": 1536,
      "Ġpaint": 1537,
      "Ġslowly": 1538,
      "Ġfield": 1539,
      "Ġpet": 1540,
      "Ġsec": 1541,
      "orm": 1542,
      "Ġbran": 1543,
      "Ġmin": 1544,
      "Ġmust": 1545,
      "Ġhelping": 1546,
      "Ġworried": 1547,
      "Ġjob": 1548,
      "Ġfox": 1549,
      "set": 1550,
      "Ġmoney": 1551,
      "Ġpot": 1552,
      "Ġqui": 1553,
      "Ġbel": 1554,
      "Ġacc": 1555,
      "Ġliving": 1556,
      "Ġmonster": 1557,
      "less": 1558,
      "Ġparty": 1559,
      "ear": 1560,
      "Ġmost": 1561,
      "Ġwear": 1562,
      "Ġremember": 1563,
      "ire": 1564,
      "Ġsign": 1565,
      "wl": 1566,
      "Ġcloud": 1567,
      "Ġcandy": 1568,
      "Ġhigher": 1569,
      "Max": 1570,
      "ipped": 1571,
      "ident": 1572,
      "ĠAll": 1573,
      "der": 1574,
      "ze": 1575,
      "Ġquiet": 1576,
      "Ġtown": 1577,
      "unch": 1578,
      "Ġprincess": 1579,
      "Ġruns": 1580,
      "asket": 1581,
      "em": 1582,
      "Ġeverywhere": 1583,
      "Ġjoin": 1584,
      "Ġstepped": 1585,
      "Ġbasket": 1586,
      "Ġlake": 1587,
      "ĠDaddy": 1588,
      "Ġcup": 1589,
      "sw": 1590,
      "outh": 1591,
      "Ġcarrot": 1592,
      "Ġcoll": 1593,
      "Ġplant": 1594,
      "Ġscream": 1595,
      "Ġbuck": 1596,
      "Ġheavy": 1597,
      "Ġbigger": 1598,
      "Ġcho": 1599,
      "Ġblank": 1600,
      "Ġclosed": 1601,
      "Ġwon": 1602,
      "ises": 1603,
      "Ġansw": 1604,
      "br": 1605,
      "Ġblanket": 1606,
      "Ġmouth": 1607,
      "ĠMr": 1608,
      "ames": 1609,
      "eces": 1610,
      "Ġeating": 1611,
      "Ġpieces": 1612,
      "cket": 1613,
      "Ġstre": 1614,
      "Ġwelc": 1615,
      "Ġwouldn": 1616,
      "Ġreach": 1617,
      "Ġbroke": 1618,
      "eared": 1619,
      "Ġdangerous": 1620,
      "gs": 1621,
      "ph": 1622,
      "Ġce": 1623,
      "ord": 1624,
      "fort": 1625,
      "Ġdolls": 1626,
      "ming": 1627,
      "Ġdance": 1628,
      "Ġdragon": 1629,
      "Ġthinks": 1630,
      "Ġasks": 1631,
      "Ġacross": 1632,
      "Okay": 1633,
      "Ġchair": 1634,
      "Ġteac": 1635,
      "Ġbott": 1636,
      "Hi": 1637,
      "Ġpa": 1638,
      "Ġneigh": 1639,
      "Ġbar": 1640,
      "Ġbike": 1641,
      "Ġpack": 1642,
      "iting": 1643,
      "Ġdisapp": 1644,
      "Ġneighb": 1645,
      "Ġstuck": 1646,
      "ĠJill": 1647,
      "de": 1648,
      "Ġgif": 1649,
      "Ġfruit": 1650,
      "Ġbelieve": 1651,
      "cy": 1652,
      "Ġve": 1653,
      "Ġcrying": 1654,
      "ier": 1655,
      "phant": 1656,
      "Ġsuddenly": 1657,
      "Ġsoup": 1658,
      "Ġrace": 1659,
      "Ġthrew": 1660,
      "Sure": 1661,
      "Ġfarmer": 1662,
      "Ġaccident": 1663,
      "Ġdirty": 1664,
      "Ġelephant": 1665,
      "Ġmonkey": 1666,
      "Ġheal": 1667,
      "weet": 1668,
      "Ġrem": 1669,
      "Ġpers": 1670,
      "Ġsame": 1671,
      "ored": 1672,
      "ventually": 1673,
      "ead": 1674,
      "pping": 1675,
      "Ġgentle": 1676,
      "Ġfree": 1677,
      "Ġbrown": 1678,
      "Maybe": 1679,
      "Ġinst": 1680,
      "Ġbee": 1681,
      "ix": 1682,
      "Ġben": 1683,
      "Ġwin": 1684,
      "Ġblack": 1685,
      "Ġalong": 1686,
      "Ġlonger": 1687,
      "ible": 1688,
      "ĠMama": 1689,
      "Ġspr": 1690,
      "Ġclapped": 1691,
      "Finally": 1692,
      "Why": 1693,
      "cked": 1694,
      "Ġwords": 1695,
      "ĠFl": 1696,
      "Ġteacher": 1697,
      "Ġupset": 1698,
      "chool": 1699,
      "Ġpiece": 1700,
      "Ġwell": 1701,
      "Ġcheered": 1702,
      "Ġhit": 1703,
      "Ġsang": 1704,
      "ment": 1705,
      "Ġbowl": 1706,
      "Ġbite": 1707,
      "Ġdoctor": 1708,
      "Ġbucket": 1709,
      "Ġbath": 1710,
      "Ġcaught": 1711,
      "Ġheart": 1712,
      "Ġforget": 1713,
      "Ġmark": 1714,
      "Ġbutt": 1715,
      "Ġdry": 1716,
      "Ġyoung": 1717,
      "Ġsea": 1718,
      "Ġcour": 1719,
      "Ġdropped": 1720,
      "ĠEmma": 1721,
      "ese": 1722,
      "Ġyard": 1723,
      "Ġplac": 1724,
      "ourn": 1725,
      "Ġschool": 1726,
      "Ġswings": 1727,
      "bby": 1728,
      "Ġwings": 1729,
      "bs": 1730,
      "Ġexplained": 1731,
      "Ġjourn": 1732,
      "Ġbring": 1733,
      "Ġdrink": 1734,
      "Ġstreet": 1735,
      "Ġjuice": 1736,
      "ung": 1737,
      "Ġnearby": 1738,
      "Ġsmo": 1739,
      "Ġsmart": 1740,
      "Ġpushed": 1741,
      "Ġstories": 1742,
      "Ġdrove": 1743,
      "Ġtiny": 1744,
      "Ġpen": 1745,
      "Ġcourse": 1746,
      "Ġes": 1747,
      "Ġmine": 1748,
      "Ġtoday": 1749,
      "Ġpocket": 1750,
      "Ġyear": 1751,
      "aughter": 1752,
      "Ġje": 1753,
      "Ġsecret": 1754,
      "Ġexp": 1755,
      "Ġwithout": 1756,
      "Ġsinging": 1757,
      "Ġwelcome": 1758,
      "Ġhappen": 1759,
      "to": 1760,
      "Ġfit": 1761,
      "Ġstu": 1762,
      "vel": 1763,
      "ract": 1764,
      "Ġbus": 1765,
      "Ġcheese": 1766,
      "Ġcray": 1767,
      "Ġfairy": 1768,
      "Ġjar": 1769,
      "Ġturns": 1770,
      "Ġbush": 1771,
      "bow": 1772,
      "llo": 1773,
      "Ġexploring": 1774,
      "Ġlon": 1775,
      "Ġstand": 1776,
      "itting": 1777,
      "Ġseemed": 1778,
      "Ġspoon": 1779,
      "ĠFinally": 1780,
      "Ġgames": 1781,
      "Ġwoke": 1782,
      "issed": 1783,
      "Ġresp": 1784,
      "Ġtrou": 1785,
      "Ġtwins": 1786,
      "Ġhoped": 1787,
      "Ġatt": 1788,
      "Ġlonely": 1789,
      "Ġant": 1790,
      "orrow": 1791,
      "Ġnoises": 1792,
      "Ġhugs": 1793,
      "ountain": 1794,
      "yard": 1795,
      "Ġdaughter": 1796,
      "Ġinv": 1797,
      "Ġkey": 1798,
      "ail": 1799,
      "Ġrocks": 1800,
      "Ġdisco": 1801,
      "Ġsu": 1802,
      "Ġlunch": 1803,
      "read": 1804,
      "oun": 1805,
      "vered": 1806,
      "Ġbackyard": 1807,
      "Ġsuc": 1808,
      "Ġcow": 1809,
      "Ġapple": 1810,
      "ek": 1811,
      "Ġswam": 1812,
      "Ġshoes": 1813,
      "Ġstars": 1814,
      "Ġshook": 1815,
      "ittens": 1816,
      "Ġmiss": 1817,
      "ches": 1818,
      "Ġwish": 1819,
      "Ġrelie": 1820,
      "fused": 1821,
      "Ġshapes": 1822,
      "urple": 1823,
      "Ġtower": 1824,
      "ity": 1825,
      "Ġcorn": 1826,
      "Ġmoved": 1827,
      "shine": 1828,
      "Ġ3": 1829,
      "Ġthough": 1830,
      "Ġcir": 1831,
      "umb": 1832,
      "Ġtaking": 1833,
      "ts": 1834,
      "ĠTweet": 1835,
      "ape": 1836,
      "Ġrainbow": 1837,
      "Mia": 1838,
      "Ġthrow": 1839,
      "ĠSammy": 1840,
      "Ġstar": 1841,
      "Ġbench": 1842,
      "Ġneck": 1843,
      "ocked": 1844,
      "Ġcreature": 1845,
      "Ġbubble": 1846,
      "Ġlate": 1847,
      "Ġadventures": 1848,
      "Ġowl": 1849,
      "ions": 1850,
      "Ġwhe": 1851,
      "Ġpar": 1852,
      "Ġshell": 1853,
      "Ġkite": 1854,
      "ĠFluffy": 1855,
      "ining": 1856,
      "Ġmil": 1857,
      "unt": 1858,
      "Ġfence": 1859,
      "Ġmix": 1860,
      "Ġlift": 1861,
      "Ġaccidentally": 1862,
      "Ġwise": 1863,
      "Ġhello": 1864,
      "Ġpurple": 1865,
      "pper": 1866,
      "Ġonto": 1867,
      "Ġspin": 1868,
      "ten": 1869,
      "ours": 1870,
      "Ġsitting": 1871,
      "idge": 1872,
      "Ġsunshine": 1873,
      "Ġcute": 1874,
      "Ġmat": 1875,
      "And": 1876,
      "ward": 1877,
      "Ġshop": 1878,
      "Ġwhist": 1879,
      "Ġdist": 1880,
      "Ġorange": 1881,
      "Ġnaught": 1882,
      "ĠGrandma": 1883,
      "Ġnaughty": 1884,
      "Ġnest": 1885,
      "ose": 1886,
      "ors": 1887,
      "lla": 1888,
      "Ġmilk": 1889,
      "fish": 1890,
      "Ġaf": 1891,
      "Ġboun": 1892,
      "Ġphone": 1893,
      "Ġarms": 1894,
      "ĠJimmy": 1895,
      "Ġeas": 1896,
      "ness": 1897,
      "Ġcarry": 1898,
      "Ġbought": 1899,
      "Ġdriver": 1900,
      "Ġinstead": 1901,
      "Later": 1902,
      "og": 1903,
      "Ġtalked": 1904,
      "Ġsearched": 1905,
      "gged": 1906,
      "Ġpig": 1907,
      "Ġcozy": 1908,
      "Ġsunny": 1909,
      "itty": 1910,
      "Ġfeels": 1911,
      "Ġfan": 1912,
      "Ġwondered": 1913,
      "Ġcomes": 1914,
      "Ġswimming": 1915,
      "uched": 1916,
      "Ġtouched": 1917,
      "Ġpop": 1918,
      "ĠInside": 1919,
      "ale": 1920,
      "Ġlucky": 1921,
      "Ġlaughing": 1922,
      "ĠO": 1923,
      "Ġbelong": 1924,
      "ĠMary": 1925,
      "Ġsounds": 1926,
      "Ġwom": 1927,
      "Ġcave": 1928,
      "let": 1929,
      "Ġjourney": 1930,
      "Ġwoman": 1931,
      "Ġcou": 1932,
      "Ġnothing": 1933,
      "Ġcoat": 1934,
      "Ġrelieved": 1935,
      "Ġpeace": 1936,
      "adow": 1937,
      "Ġnose": 1938,
      "Ġbusy": 1939,
      "Ġpast": 1940,
      "Ġapples": 1941,
      "Ġsick": 1942,
      "Ġrope": 1943,
      "Ġpatient": 1944,
      "Ġact": 1945,
      "Ġpudd": 1946,
      "Ġinc": 1947,
      "raid": 1948,
      "Ġwatching": 1949,
      "Ġbranch": 1950,
      "Ġafraid": 1951,
      "Ġtom": 1952,
      "ider": 1953,
      "Ġdays": 1954,
      "Ġret": 1955,
      "cing": 1956,
      "Ġband": 1957,
      "Ġfarm": 1958,
      "Ġhuge": 1959,
      "ĠThank": 1960,
      "ator": 1961,
      "Ġexciting": 1962,
      "Ġdanced": 1963,
      "thday": 1964,
      "Ġwar": 1965,
      "ĠSoon": 1966,
      "ball": 1967,
      "Ġgigg": 1968,
      "blem": 1969,
      "Ġzoom": 1970,
      "Ġmad": 1971,
      "Ġvill": 1972,
      "Ġforever": 1973,
      "Ġproblem": 1974,
      "Ġcollect": 1975,
      "ped": 1976,
      "irt": 1977,
      "Ġminut": 1978,
      "Ġwra": 1979,
      "ho": 1980,
      "Ġlife": 1981,
      "Ġknee": 1982,
      "ces": 1983,
      "Do": 1984,
      "cer": 1985,
      "mp": 1986,
      "arp": 1987,
      "Ġking": 1988,
      "Ġasleep": 1989,
      "Ġreturn": 1990,
      "Ġsharp": 1991,
      "Ġrel": 1992,
      "ĠJen": 1993,
      "Ġpower": 1994,
      "eth": 1995,
      "Ġholding": 1996,
      "Ġfing": 1997,
      "ĠMittens": 1998,
      "Ġhealthy": 1999,
      "Ġprot": 2000,
      "Ġmeet": 2001,
      "Ġorgan": 2002,
      "Ġclever": 2003,
      "Ġspotted": 2004,
      "Ġletter": 2005,
      "Ġgather": 2006,
      "alm": 2007,
      "Of": 2008,
      "ere": 2009,
      "Ġround": 2010,
      "Ġstorm": 2011,
      "Ġprotect": 2012,
      "Ġgift": 2013,
      "amed": 2014,
      "Ġmail": 2015,
      "Ġbirthday": 2016,
      "Ġpres": 2017,
      "Ġsaf": 2018,
      "ĠCh": 2019,
      "Ġneighbor": 2020,
      "epend": 2021,
      "Ġtakes": 2022,
      "sc": 2023,
      "Ġear": 2024,
      "Ġcomfort": 2025,
      "Ġent": 2026,
      "Ġrep": 2027,
      "Ġperson": 2028,
      "Ġsmiling": 2029,
      "ĠWith": 2030,
      "Ġgently": 2031,
      "Ġpointed": 2032,
      "owed": 2033,
      "Ġspo": 2034,
      "col": 2035,
      "Ġtasty": 2036,
      "ular": 2037,
      "Ġplane": 2038,
      "sting": 2039,
      "Ġhoney": 2040,
      "itch": 2041,
      "Ġpill": 2042,
      "Ġpass": 2043,
      "itten": 2044,
      "Ġmatter": 2045,
      "Ġadm": 2046,
      "Ġtasted": 2047,
      "Ġsmelled": 2048,
      "nic": 2049,
      "ove": 2050,
      "Ġeag": 2051,
      "Ġshining": 2052,
      "Hey": 2053,
      "Ġhope": 2054,
      "Ġplaces": 2055,
      "hin": 2056,
      "Ġkick": 2057,
      "Ġpicnic": 2058,
      "Ġbottle": 2059,
      "Ġrespect": 2060,
      "Every": 2061,
      "Ġblew": 2062,
      "Ġappeared": 2063,
      "Ġsupp": 2064,
      "ĠCome": 2065,
      "Ġspider": 2066,
      "Ġintere": 2067,
      "Ġcheer": 2068,
      "board": 2069,
      "Bob": 2070,
      "Ġwearing": 2071,
      "Ġpresent": 2072,
      "ert": 2073,
      "Ġmist": 2074,
      "ize": 2075,
      "Ġtrouble": 2076,
      "Ġtrip": 2077,
      "Ġpract": 2078,
      "Ġkiss": 2079,
      "Ġquest": 2080,
      "ond": 2081,
      "Ġash": 2082,
      "Ġloves": 2083,
      "Ġtightly": 2084,
      "gg": 2085,
      "arge": 2086,
      "Ġsur": 2087,
      "Ġspread": 2088,
      "aur": 2089,
      "Ġwide": 2090,
      "ones": 2091,
      "umber": 2092,
      "Ġfeather": 2093,
      "Ġsplas": 2094,
      "ont": 2095,
      "ndp": 2096,
      "Ġlater": 2097,
      "Ġwhole": 2098,
      "Ġanyone": 2099,
      "Ġbread": 2100,
      "Ġdes": 2101,
      "Ġrec": 2102,
      "ella": 2103,
      "Ġroad": 2104,
      "Ġoce": 2105,
      "Ġgiant": 2106,
      "Ġocean": 2107,
      "els": 2108,
      "Ġpuzz": 2109,
      "ÅĵI": 2110,
      "Ġcookie": 2111,
      "Ġpan": 2112,
      "Ġpath": 2113,
      "Ġconfused": 2114,
      "Ġscreamed": 2115,
      "Ġclouds": 2116,
      "eb": 2117,
      "Ġimpress": 2118,
      "Ġfront": 2119,
      "ĠGo": 2120,
      "Ġseat": 2121,
      "In": 2122,
      "lex": 2123,
      "Ġlay": 2124,
      "Ġwhich": 2125,
      "la": 2126,
      "Ġthin": 2127,
      "Ġteach": 2128,
      "erly": 2129,
      "Ġdi": 2130,
      "ĠJake": 2131,
      "Ġanswer": 2132,
      "ungle": 2133,
      "Ġap": 2134,
      "ssed": 2135,
      "hile": 2136,
      "ub": 2137,
      "Ġlarge": 2138,
      "Ġjungle": 2139,
      "Ġpromise": 2140,
      "Ġser": 2141,
      "Ġber": 2142,
      "Ġwild": 2143,
      "Ġbark": 2144,
      "Ġmach": 2145,
      "oose": 2146,
      "ĠEmily": 2147,
      "Ġbutton": 2148,
      "ndpa": 2149,
      "Good": 2150,
      "Ġmyster": 2151,
      "Ġsnake": 2152,
      "Ġvillage": 2153,
      "Ġhor": 2154,
      "Come": 2155,
      "Ġtool": 2156,
      "Ġputs": 2157,
      "Ġlast": 2158,
      "Ġimag": 2159,
      "ĠJenny": 2160,
      "Ġtid": 2161,
      "Ġban": 2162,
      "lebr": 2163,
      "Ġeventually": 2164,
      "Ġslid": 2165,
      "Ġwave": 2166,
      "Ġlive": 2167,
      "Ġchased": 2168,
      "ĠEverywhere": 2169,
      "Ġcelebr": 2170,
      "Ġcrayons": 2171,
      "Just": 2172,
      "Ġspent": 2173,
      "Ġwrite": 2174,
      "Ġgives": 2175,
      "unk": 2176,
      "ife": 2177,
      "Ġdecor": 2178,
      "Ġfoot": 2179,
      "Ġdelight": 2180,
      "Ġsol": 2181,
      "Ġsandw": 2182,
      "Ġdirt": 2183,
      "Lucy": 2184,
      "Ġtalking": 2185,
      "Ġtreats": 2186,
      "Ġcart": 2187,
      "ching": 2188,
      "Ġwaiting": 2189,
      "Ġhiding": 2190,
      "Ġsnowman": 2191,
      "Ġinteresting": 2192,
      "Ġhon": 2193,
      "ony": 2194,
      "Ġshelf": 2195,
      "Ġtaste": 2196,
      "een": 2197,
      "Ġstep": 2198,
      "Ġhelpful": 2199,
      "Ġfeet": 2200,
      "Ġshy": 2201,
      "Ġgoes": 2202,
      "Ġval": 2203,
      "Ġemb": 2204,
      "Ġstood": 2205,
      "Ġshr": 2206,
      "Ġbuilding": 2207,
      "Ġoven": 2208,
      "Ġstret": 2209,
      "Ġlovely": 2210,
      "Ġducks": 2211,
      "Ġcorner": 2212,
      "Ġwash": 2213,
      "cks": 2214,
      "Ġspe": 2215,
      "Ġpretended": 2216,
      "Ġrolled": 2217,
      "ina": 2218,
      "Ġrude": 2219,
      "old": 2220,
      "Ġcalm": 2221,
      "Ġpile": 2222,
      "Ġteeth": 2223,
      "Ġjumping": 2224,
      "Ġzoo": 2225,
      "Ġpuddle": 2226,
      "Ġtidy": 2227,
      "iger": 2228,
      "ipe": 2229,
      "Ġbugs": 2230,
      "Ġashamed": 2231,
      "ĠSt": 2232,
      "ĠRe": 2233,
      "Ġbat": 2234,
      "Ġob": 2235,
      "Ġstra": 2236,
      "Ġwhistle": 2237,
      "Ġbanan": 2238,
      "not": 2239,
      "Ġnet": 2240,
      "Ġforgive": 2241,
      "Ġprince": 2242,
      "ener": 2243,
      "Ġshirt": 2244,
      "Ġsel": 2245,
      "Ġcoo": 2246,
      "Ġembar": 2247,
      "umpy": 2248,
      "Ġsparkly": 2249,
      "Ġremind": 2250,
      "Ġsug": 2251,
      "Ġcross": 2252,
      "Ġmind": 2253,
      "Ġcannot": 2254,
      "Ġsuccess": 2255,
      "Ġembarra": 2256,
      "Soon": 2257,
      "Ġmot": 2258,
      "Ġsharing": 2259,
      "Ġworm": 2260,
      "Ġfold": 2261,
      "Ġpeaceful": 2262,
      "Ġwore": 2263,
      "Ġmountain": 2264,
      "Ġblow": 2265,
      "lice": 2266,
      "Ġign": 2267,
      "Ġbell": 2268,
      "Ġfurry": 2269,
      "Ġgrab": 2270,
      "als": 2271,
      "ometimes": 2272,
      "Ġwhenever": 2273,
      "Lila": 2274,
      "Ġpour": 2275,
      "vous": 2276,
      "llie": 2277,
      "Ġpush": 2278,
      "Ġbreath": 2279,
      "Ġmachine": 2280,
      "Ġsugar": 2281,
      "Ġchick": 2282,
      "Ġcreative": 2283,
      "ned": 2284,
      "Ġbal": 2285,
      "Ġstir": 2286,
      "ĠLe": 2287,
      "Ġdolp": 2288,
      "Ġtries": 2289,
      "Now": 2290,
      "Ġlad": 2291,
      "Ġmed": 2292,
      "Ġpool": 2293,
      "Ġgener": 2294,
      "Ġsal": 2295,
      "ork": 2296,
      "ult": 2297,
      "Ġspray": 2298,
      "St": 2299,
      "Ġship": 2300,
      "ian": 2301,
      "Ġhum": 2302,
      "Ġhel": 2303,
      "isa": 2304,
      "Ġselfish": 2305,
      "Ġhar": 2306,
      "Ġfaces": 2307,
      "Ġmessy": 2308,
      "Ġ'": 2309,
      "Ġple": 2310,
      "ĠSome": 2311,
      "ĠHow": 2312,
      "Ġgold": 2313,
      "Ġchocol": 2314,
      "Please": 2315,
      "ĠMum": 2316,
      "Ġminutes": 2317,
      "Ġpillow": 2318,
      "My": 2319,
      "aking": 2320,
      "Ġtun": 2321,
      "Ġmissed": 2322,
      "ighed": 2323,
      "Ġvan": 2324,
      "Ġfixed": 2325,
      "Ġfighting": 2326,
      "oin": 2327,
      "Ġfig": 2328,
      "Ġembarrassed": 2329,
      "Ġmeant": 2330,
      "Ġdrive": 2331,
      "Ġtomorrow": 2332,
      "Ġhours": 2333,
      "Ġca": 2334,
      "Ġner": 2335,
      "Ġspicy": 2336,
      "Ġknowing": 2337,
      "ĠPlease": 2338,
      "Ġladder": 2339,
      "ital": 2340,
      "Ġhorse": 2341,
      "ato": 2342,
      "Ġug": 2343,
      "ĠJust": 2344,
      "Ġtrust": 2345,
      "Ġhosp": 2346,
      "Sarah": 2347,
      "Ġugly": 2348,
      "Ġhospital": 2349,
      "Ġchew": 2350,
      "Ġbedroom": 2351,
      "Ġeasy": 2352,
      "Ġnervous": 2353,
      "Ġrob": 2354,
      "Ġthankful": 2355,
      "Ġcarrots": 2356,
      "elly": 2357,
      "Ġgrew": 2358,
      "Ġcolour": 2359,
      "Ġbarked": 2360,
      "Ġcouch": 2361,
      "Ġnut": 2362,
      "Ġmeadow": 2363,
      "Ġtaught": 2364,
      "Ġunderstood": 2365,
      "Ġdisappoin": 2366,
      "Ġpas": 2367,
      "ano": 2368,
      "Ġoften": 2369,
      "Ġclass": 2370,
      "Ġpassed": 2371,
      "Ġknocked": 2372,
      "Tommy": 2373,
      "Ġlanded": 2374,
      "Dad": 2375,
      "Ġmic": 2376,
      "ird": 2377,
      "Ġfear": 2378,
      "Ġcoin": 2379,
      "Ġmud": 2380,
      "work": 2381,
      "Ġdeter": 2382,
      "Ġreg": 2383,
      "Ġreturned": 2384,
      "Ġdeterm": 2385,
      "Ġhur": 2386,
      "Ġfinish": 2387,
      "Molly": 2388,
      "izz": 2389,
      "Ġtea": 2390,
      "Ġsmooth": 2391,
      "mo": 2392,
      "Ġstuff": 2393,
      "Ġmov": 2394,
      "Ġgenerous": 2395,
      "isp": 2396,
      "Ġdrum": 2397,
      "obby": 2398,
      "Ġbubbles": 2399,
      "Ġrobot": 2400,
      "Ġthese": 2401,
      "Ġseed": 2402,
      "ĠAnn": 2403,
      "Ġglass": 2404,
      "Ġdisappointed": 2405,
      "ground": 2406,
      "Ġring": 2407,
      "Ġcard": 2408,
      "Ġhears": 2409,
      "Ġcarried": 2410,
      "Ġmoon": 2411,
      "Ġchocolate": 2412,
      "Ġleaf": 2413,
